[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "copilot",
  "obsidian-kanban",
  "ticktick",
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin",
  "obsidian-advanced-slides",
  "obsidian-relative-line-numbers"
]